
/* Class = "NSWindow"; title = "Ny anslutning"; ObjectID = "3"; */
"3.title" = "Ny anslutning";

/* Class = "NSButtonCell"; title = "Avbryt"; ObjectID = "11"; */
"11.title" = "Avbryt";

/* Class = "NSButtonCell"; title = "Anslut"; ObjectID = "15"; */
"15.title" = "Anslut";

/* Class = "NSButtonCell"; title = "Lägg till i nyckelring"; ObjectID = "31"; */
"31.title" = "Lägg till i nyckelring";

/* Class = "NSButtonCell"; title = "Spara"; ObjectID = "J9z-Gi-v6F"; */
"J9z-Gi-v6F.title" = "Spara";
